[
  "obsidian-git",
  "obsidian-advanced-slides",
  "obsidian-zotero-desktop-connector",
  "obsidian-latex-suite",
  "obsidian-citation-plugin",
  "pdf-plus",
  "dataview",
  "obsidian-style-settings",
  "calendar",
  "vscode-editor",
  "terminal",
  "obsidian-diagrams-net",
  "obsidian-list-callouts",
  "callout-manager",
  "execute-code",
  "quick-explorer"
]